export const Data = [
  {
    question: 'ค่ายปีนี้จัดรูปแบบไหนคะ ?',
    answer: 'ค่าย Comcamp ครั้งที่ 33 ของเราจัดในรูปแบบออนไลน์ 100% แต่ความสนุกเหมือนเดิมแน่นอนค่ะ'
  },
  {
    question: 'ค่ายปีนี้จัดเมื่อไรคะ ?',
    answer: 'ค่ายจัดระหว่างวันที่ 10–16 เมษายน พ.ศ.2565 ค่ะ'
  },
  {
    question: 'ค่ายนี้จำกัดจำนวนผู้เข้าร่วมไหมคะ ?',
    answer: 'ค่าย Comcamp ครั้งที่ 33 ของเรา รับน้อง ๆ เข้าร่วมโครงการจำนวน 100 คนค่ะ'
  },
  {
    question: 'ค่ายนี้มีวิธีคัดเลือกผู้เข้าร่วมอย่างไรคะ ?',
    answer: 'ค่าย Comcamp ครั้งที่ 33 ของเราจะคัดเลือกน้อง ๆ จากคำถามรับสมัคร และประกาศผลผู้ได้รับคัดเลือกในวันที่ 3 เมษายน พ.ศ.2565 ทางเว็บไซต์ค่ะ'
  },
  {
    question: 'ต้องเข้าร่วมกิจกรรมทุกวันหรือเปล่าครับ ?',
    answer: 'ควรเข้าร่วมกิจกรรมทุกวันครับ หากน้องเข้าร่วมไม่ถึง 80% ของค่าย จะไม่ได้รับเกียรติบัตรครับ'
  },
  {
    question: 'ถ้าเข้าค่ายนี้ จะมีโควตาพิเศษเข้ามหาวิทยาลัยไหมครับ ?',
    answer: 'ทางภาควิชาวิศวกรรมคอมพิวเตอร์ มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี ไม่มีโควตารับนักศึกษาเข้าผ่านโครงการ Comcamp แต่น้อง ๆ สามารถนำเกียรติบัตรไปประกอบแฟ้มสะสมผลงานได้ครับ'
  },
  {
    question: 'มีขั้นตอนการสมัครค่ายอย่างไรครับ ?',
    answer: 'น้อง ๆ สามารถกดปุ่ม Registration บริเวณมุมขวาบนของเว็บไซต์ได้เลยครับ'
  },
  {
    question: 'ค่ายนี้มีค่าใช้จ่ายไหมคะ ?',
    answer: 'ค่าย Comcamp ครั้งที่ 33 ของเราเป็นค่ายฟรี ไม่มีค่าใช้จ่ายครับ'
  },
  {
    question: 'แพลตฟอร์มที่ต้องใช้มีอะไรบ้างครับ ?',
    answer: 'Zoom และ Discord ครับผม'
  }
];