export const Data = [
    {
      question: 'ค่ายปีนี้จัดที่ไหนคะ?',
      answer: 'ค่าย Comcamp ครั้งที่ 33 ของเรา จัดในรูปแบบออนไลน์ 100% ค่ะ'
    },
    {
      question: 'ค่ายปีนี้จัดวันไหนครับ?',
      answer: 'ค่ายจัดระหว่างวันที่ 10 - 16 เมษายน พ.ศ. 2565 ครับ'
    },
    {
      question: 'รับจำนวนกี่คนคะ?',
      answer: 'ค่าย Comcamp ครั้งที่ 33 ของเรา รับนักเรียนเข้าร่วมโครงการจำนวน 100 คนค่ะ ซึ่งทางเราจะทำการคัดเลือกน้อง ๆ จากคำถามรับสมัคร และจะติดต่อกลับเมื่อน้อง ๆ ได้รับคัดเลือกเข้าร่วมโครงการค่ะ'
    },
    {
      question: 'ต้องเข้าร่วมกิจกรรมทุกวันหรือเปล่าครับ?',
      answer: 'แนะนำให้เข้าร่วมทุกวันครับ เพราะถ้าน้องเข้าไม่ถึง 80% ของค่ายจะไม่ได้เกียรติบัตรครับ'
    },
    {
      question: 'ถ้าได้เข้าค่ายจะมีโควตาพิเศษเข้ามหาลัยไหมคะ?',
      answer: 'ทางภาควิชาวิศวกรรมคอมพิวเตอร์ ไม่มีโควตารับนักศึกษาเข้าผ่านโครงการค่าย Comcamp แต่น้อง ๆ สามารถนำภาพกิจกรรมภายในค่ายและประกาศนียบัตร ไปใช้ใน Portfolio เพื่อนำไปสมัครเข้าภาควิชาวิศวกรรมคอมพิวเตอร์ได้ครับ'
    },
    {
      question: 'สามารถสมัครค่ายได้อย่างไรครับ?',
      answer: 'สมัครได้ที่ปุ่ม Registration เลยครับ สมัครเสร็จแล้วอย่าลืมโหลดใบอนุญาตผู้ปกครองแล้วส่งเอกสารยืนยันตัวตนมาที่มหาวิทยาลัยนะครับ'
    },
    {
      question: 'ต้องเสียค่าใช้จ่ายไหมคะ?',
      answer: 'ค่าย Comcamp ครั้งที่ 33 ของเราเป็นค่ายฟรีครับ '
    },
    
  ];