export const Data = [
    {
      question: 'ค่ายปีนี้จัดที่ไหนคะ?',
      answer: 'จัดออนไลน์ 100% ค่ะ'
    },
    {
      question: 'ค่ายปีนี้จัดที่ไหนคะ?',
      answer: 'จัดออนไลน์ 100% ค่ะ'
    },
    {
      question: 'ค่ายปีนี้จัดที่ไหนคะ?',
      answer: 'จัดออนไลน์ 100% ค่ะ'
    },
    {
      question: 'ค่ายปีนี้จัดที่ไหนคะ?',
      answer: 'จัดออนไลน์ 100% ค่ะ'
    },
    {
      question: 'ค่ายปีนี้จัดที่ไหนคะ?',
      answer: 'จัดออนไลน์ 100% ค่ะ'
    },
    {
      question: 'ค่ายปีนี้จัดที่ไหนคะ?',
      answer: 'จัดออนไลน์ 100% ค่ะ'
    },
    {
      question: 'ค่ายปีนี้จัดที่ไหนคะ?',
      answer: 'จัดออนไลน์ 100% ค่ะ'
    },
    
  ];